/* failure message.  explanation. */
"%@. %@." = "%1$@. %2$@.";

/* progress message */
"Opening \"%1$@\"\\U2026" = "Ouverture de « %1$@ »…";

/* alert message */
"Unable to open \"%1$@\"." = "Impossible d’ouvrir « %1$@ ».";

